Repository: CyrusZhou-CN/FatturaElettronica.NET
Catalog: Resources/CausalePagamento.*.resx
Languages: de

# A
source: prestazioni di lavoro autonomo rientranti nell’esercizio di arte o professione abituale
de: Leistungen aus selbständiger Arbeit im Rahmen der Ausübung von Kunst oder Beruf

# B
source: utilizzazione economica, da parte dell’autore o dell’inventore, di opere dell’ingegno, di brevetti industriali e di processi, formule o informazioni relativi ad esperienze acquisite in campo industriale, commerciale o scientifico
de: wirtschaftliche Nutzung durch den Autor oder Erfinder von Werken der Literatur, von Patenten und von Prozessen, Formeln oder Informationen im Zusammenhang mit Erfahrungen in den Bereichen Industrie, Handel oder Wissenschaft

# C
source: utili derivanti da contratti di associazione in partecipazione e da contratti di cointeressenza, quando l’apporto è costituito esclusivamente dalla prestazione di lavoro
de: Gewinne aus Beteiligungsverträgen und aus Beteiligungsverträgen, wenn der Beitrag ausschließlich aus Arbeitsleistungen besteht

# D
source: utili spettanti ai soci promotori ed ai soci fondatori delle società di capitali
de: Gewinne, die den Gründungsmitgliedern und den Gründungsmitgliedern von Kapitalgesellschaften zustehen

# E
source: levata di protesti cambiari da parte dei segretari comunali
de: Erhebung von Wechselprotesten durch Gemeindesekretäre

# F
source: indennità corrisposte ai giudici onorari di pace e ai vice procuratori onorari
de: Entschädigungen, die an ehrenamtliche Friedensrichter und ehrenamtliche Staatsanwälte gezahlt werden

# G
source: indennità corrisposte per la cessazione di attività sportiva professionale
de: Entschädigungen, die für die Beendigung der beruflichen sportlichen Tätigkeit gezahlt werden

# H
source: indennità corrisposte per la cessazione dei rapporti di agenzia delle persone fisiche e delle società di persone con esclusione delle somme maturate entro il 31 dicembre 2003, già imputate per competenza e tassate come reddito d’impresa
de: Entschädigungen, die für die Beendigung von Agenturverhältnissen von natürlichen Personen und Personengesellschaften gezahlt werden, mit Ausnahme der Beträge, die bis zum 31. Dezember 2003 fällig wurden und bereits als Betriebseinnahmen besteuert wurden

# I
source: indennità corrisposte per la cessazione da funzioni notarili
de: Entschädigungen, die für die Beendigung notarieller Funktionen gezahlt werden

# L
source: redditi derivanti dall’utilizzazione economica di opere dell’ingegno, di brevetti industriali e di processi, formule e informazioni relativi a esperienze acquisite in campo industriale, commerciale o scientifico, che sono percepiti dagli aventi causa a titolo gratuito (ad es. eredi e legatari dell’autore e inventore)
de: Einkünfte aus der wirtschaftlichen Nutzung von Werken der Literatur, von Patenten und von Prozessen, Formeln und Informationen im Zusammenhang mit Erfahrungen in den Bereichen Industrie, Handel oder Wissenschaft, die von den Rechtsnachfolgern des Autors und Erfinders unentgeltlich erworben wurden (z.B. Erben und Vermächtnisnehmer)

# M
source: prestazioni di lavoro autonomo non esercitate abitualmente
de: Leistungen aus selbständiger Arbeit, die nicht regelmäßig ausgeübt werden

# N
source: indennità di trasferta, rimborso forfetario di spese, premi e compensi erogati: – nell’esercizio diretto di attività sportive dilettantistiche; – in relazione a rapporti di collaborazione coordinata e continuativa di carattere amministrativo-gestionale di natura non professionale resi a favore di società e associazioni sportive dilettantistiche e di cori, bande e filodrammatiche da parte del direttore e dei collaboratori tecnici
de: Reisekostenvergütungen, pauschale Spesenvergütungen, Prämien und Vergütungen, die gezahlt werden: – bei der direkten Ausübung von Amateursportaktivitäten; – im Zusammenhang mit kontinuierlichen und koordinierten Verwaltungs- und Managementtätigkeiten nicht professioneller Natur, die zugunsten von Sportvereinen und -verbänden sowie von Chören, Bands und Theatergruppen durch den Direktor und die technischen Mitarbeiter erbracht werden

# O
source: prestazioni di lavoro autonomo non esercitate abitualmente, per le quali non sussiste l’obbligo di iscrizione alla gestione separata (Circ. INPS n. 104/2001)
de: Leistungen aus selbständiger Arbeit, die nicht regelmäßig ausgeübt werden und für die keine Verpflichtung zur Eintragung in die separate Verwaltung besteht (INPS-Rundschreiben Nr. 104/2001)

# P
source: compensi corrisposti a soggetti non residenti privi di stabile organizzazione per l’uso o la concessione in uso di attrezzature industriali, commerciali o scientifiche che si trovano nel territorio dello Stato ovvero a società svizzere o stabili organizzazioni di società svizzere che possiedono i requisiti di cui all’art. 15, comma 2 dell’Accordo tra la Comunità europea e la Confederazione svizzera del 26 ottobre 2004 (pubblicato in G.U.C.E. del 29 dicembre 2004 n. L385/30)
de: Vergütungen, die an nicht ansässige Personen ohne ständige Betriebsstätte für die Nutzung oder die Gewährung der Nutzung von industriellen, kommerziellen oder wissenschaftlichen Ausrüstungen gezahlt werden, die sich im Staatsgebiet befinden, oder an Schweizer Gesellschaften oder ständige Betriebsstätten von Schweizer Gesellschaften, die die Anforderungen des Art. 15, Absatz 2 des Abkommens zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft vom 26. Oktober 2004 (veröffentlicht im Amtsblatt der EU vom 29. Dezember 2004 Nr. L385/30) erfüllen

# Q
source: provvigioni corrisposte ad agente o rappresentante di commercio monomandatario
de: Provisionen, die an einen Alleinvertreter oder Handelsvertreter gezahlt werden

# R
source: provvigioni corrisposte ad agente o rappresentante di commercio plurimandatario
de: Provisionen, die an einen Mehrfachvertreter oder Handelsvertreter gezahlt werden

# S
source: provvigioni corrisposte a commissionario
de: Provisionen, die an einen Kommissionär gezahlt werden

# T
source: provvigioni corrisposte a mediatore
de: Provisionen, die an einen Makler gezahlt werden

# U
source: provvigioni corrisposte a procacciatore di affari
de: Provisionen, die an einen Geschäftsanbahner gezahlt werden

# V
source: provvigioni corrisposte a incaricato per le vendite a domicilio; provvigioni corrisposte a incaricato per la vendita porta a porta e per la vendita ambulante di giornali quotidiani e periodici (L. 25 febbraio 1987, n. 67)
de: Provisionen, die an einen Beauftragten für den Direktvertrieb an der Haustür gezahlt werden; Provisionen, die an einen Beauftragten für den Haustürverkauf und den ambulanten Verkauf von Tageszeitungen und Zeitschriften gezahlt werden (Gesetz vom 25. Februar 1987, Nr. 67)

# W
source: corrispettivi erogati nel 2017 per prestazioni relative a contratti d’appalto cui si sono resi applicabili le disposizioni contenute nell’art. 25-ter del D.P.R. n. 600 del 29 settembre 1973
de: Vergütungen, die im Jahr 2017 für Leistungen im Zusammenhang mit Werkverträgen gezahlt wurden, auf die die Bestimmungen des Art. 25-ter des D.P.R. Nr. 600 vom 29. September 1973 anwendbar waren

# X
source: canoni corrisposti nel 2004 da società o enti residenti ovvero da stabili organizzazioni di società estere di cui all’art. 26-quater, comma 1, lett. a) e b) del D.P.R. 600 del 29 settembre 1973, a società o stabili organizzazioni di società, situate in altro stato membro dell’Unione Europea in presenza dei requisiti di cui al citato art. 26-quater, del D.P.R. 600 del 29 settembre 1973, per i quali è stato effettuato, nell’anno 2006, il rimborso della ritenuta ai sensi dell’art. 4 del D.Lgs. 30 maggio 2005 n. 143
de: Lizenzgebühren, die im Jahr 2004 von ansässigen Gesellschaften oder Einrichtungen oder von ständigen Betriebsstätten ausländischer Gesellschaften gemäß Art. 26-quater, Absatz 1, Buchstaben a) und b) des D.P.R. Nr. 600 vom 29. September 1973 an Gesellschaften oder ständige Betriebsstätten von Gesellschaften gezahlt wurden, die sich in einem anderen Mitgliedstaat der Europäischen Union befinden und die Anforderungen des genannten Art. 26-quater des D.P.R. Nr. 600 vom 29. September 1973 erfüllen, für die im Jahr 2006 die Rückerstattung der Quellensteuer gemäß Art. 4 des Gesetzesdekrets Nr. 143 vom 30. Mai 2005 erfolgte

# Y
source: canoni corrisposti dal 1° gennaio 2005 al 26 luglio 2005 da società o enti residenti ovvero da stabili organizzazioni di società estere di cui all’art. 26-quater, comma 1, lett. a) e b) del D.P.R. n. 600 del 29 settembre 1973, a società o stabili organizzazioni di società, situate in altro stato membro dell’Unione Europea in presenza dei requisiti di cui al citato art. 26-quater, del D.P.R. n. 600 del 29 settembre 1973, per i quali è stato effettuato, nell’anno 2006, il rimborso della ritenuta ai sensi dell’art. 4 del D.Lgs. 30 maggio 2005 n. 143
de: Lizenzgebühren, die vom 1. Januar 2005 bis zum 26. Juli 2005 von ansässigen Gesellschaften oder Einrichtungen oder von ständigen Betriebsstätten ausländischer Gesellschaften gemäß Art. 26-quater, Absatz 1, Buchstaben a) und b) des D.P.R. Nr. 600 vom 29. September 1973 an Gesellschaften oder ständige Betriebsstätten von Gesellschaften gezahlt wurden, die sich in einem anderen Mitgliedstaat der Europäischen Union befinden und die Anforderungen des genannten Art. 26-quater des D.P.R. Nr. 600 vom 29. September 1973 erfüllen, für die im Jahr 2006 die Rückerstattung der Quellensteuer gemäß Art. 4 des Gesetzesdekrets Nr. 143 vom 30. Mai 2005 erfolgte

# L1
source: redditi derivanti dall’utilizzazione economica di opere dell’ingegno, di brevetti industriali e di processi, formule e informazioni relativi a esperienze acquisite in campo industriale, commerciale o scientifico, che sono percepiti da soggetti che abbiano acquistato a titolo oneroso i diritti alla loro utilizzazione
de: Einkünfte aus der wirtschaftlichen Nutzung von Werken der Literatur, von Patenten und von Prozessen, Formeln und Informationen im Zusammenhang mit Erfahrungen in den Bereichen Industrie, Handel oder Wissenschaft, die von Personen erzielt werden, die die Rechte an deren Nutzung entgeltlich erworben haben

# M1
source: redditi derivanti dall’assunzione di obblighi di fare, di non fare o permettere
de: Einkünfte aus der Übernahme von Verpflichtungen zu tun, zu unterlassen oder zu gestatten

# M2
source: prestazioni di lavoro autonomo non esercitate abitualmente per le quali sussiste l’obbligo di iscrizione alla Gestione Separata ENPAPI
de: Leistungen aus selbständiger Arbeit, die nicht regelmäßig ausgeübt werden und für die eine Verpflichtung zur Eintragung in die separate Verwaltung ENPAPI besteht

# O1
source: redditi derivanti dall’assunzione di obblighi di fare, di non fare o permettere, per le quali non sussiste l’obbligo di iscrizione alla gestione separata (Circ. INPS n. 104/2001)
de: Einkünfte aus der Übernahme von Verpflichtungen zu tun, zu unterlassen oder zu gestatten, für die keine Verpflichtung zur Eintragung in die separate Verwaltung besteht (INPS-Rundschreiben Nr. 104/2001)

# V1
source: redditi derivanti da attività commerciali non esercitate abitualmente (ad esempio, provvigioni corrisposte per prestazioni occasionali ad agente o rappresentante di commercio, mediatore, procacciatore d’affari)
de: Einkünfte aus nicht regelmäßig ausgeübten gewerblichen Tätigkeiten (z.B. Provisionen, die für gelegentliche Leistungen an einen Handelsvertreter, Makler oder Geschäftsanbahner gezahlt werden)

# ZO
source: titolo diverso dai precedenti
de: anderer Titel als die vorhergehenden

# J
source: compensi corrisposti ai raccoglitori occasionali di tartufi non identificati ai fini dell’imposta sul valore aggiunto, in relazione alla cessione di tartufi
de: Vergütungen, die an gelegentliche Trüffelsammler gezahlt werden, die nicht für die Mehrwertsteuer registriert sind, im Zusammenhang mit dem Verkauf von Trüffeln

# K
source: assegni di servizio civile universale di cui all’art.16 del D.lgs. n. 40 del 6 marzo 2017
de: Zivildienstvergütungen gemäß Art. 16 des Gesetzesdekrets Nr. 40 vom 6. März 2017

# V2
source: redditi derivanti dalle prestazioni non esercitate abitualmente rese dagli incaricati alla vendita diretta a domicilio
de: Einkünfte aus nicht regelmäßig ausgeübten Leistungen, die von Beauftragten für den Direktvertrieb an der Haustür erbracht werden

# Z
source: titolo diverso dai precedenti
de: anderer Titel als die vorhergehenden
