Repository: CyrusZhou-CN/FatturaElettronica.NET
Catalog: Resources/ModalitaPagamento.*.resx
Languages: de

# MP01
source: contanti
de: Bargeld

# MP02
source: assegno
de: Scheck

# MP03
source: assegno circolare
de: Zirkularscheck

# MP04
source: contanti presso Tesoreria
de: Bargeld bei der Staatskasse

# MP05
source: bonifico
de: Überweisung

# MP06
source: vaglia cambiario
de: Schuldschein

# MP07
source: bollettino bancario
de: Bankeinzug

# MP08
source: carta di pagamento
de: Zahlungskarte

# MP14
source: quietanza erario
de: Kassenbeleg

# MP15
source: giroconto su conti di contabilità speciale
de: Umbuchung auf Sonderkonten

# MP16
source: domiciliazione bancaria
de: Bankdomizilierung

# MP17
source: domiciliazione postale
de: Postdomizilierung

# MP18
source: bollettino di c/c postale
de: Postüberweisung

# MP19
source: SEPA Direct Debit
de: SEPA-Lastschrift

# MP20
source: SEPA Direct Debit CORE
de: SEPA-Lastschrift CORE

# MP21
source: SEPA Direct Debit B2B
de: SEPA-Lastschrift B2B

# MP22
source: Trattenuta su somme già riscosse
de: Abzug von bereits eingezogenen Beträgen
