Repository: CyrusZhou-CN/FatturaElettronica.NET
Catalog: Resources/Natura.*.resx
Languages: de

# N1
source: escluse ex art. 15
de: ausgeschlossen gemäß Art. 15

# N2.1
source: non soggette ad IVA ai sensi degli artt. da 7 a 7-septies del DPR 633/72
de: nicht der Mehrwertsteuer unterworfen gemäß den Artikeln 7 bis 7-septies des D.P.R. Nr. 633/72

# N2.2
source: non soggette - altri casi
de: nicht unterworfen - andere Fälle

# N3.1
source: non imponibili - esportazioni
de: nicht steuerpflichtig - Exporte

# N3.2
source: non imponibili - cessioni intracomunitarie
de: nicht steuerpflichtig - innergemeinschaftliche Lieferungen

# N3.3
source: non imponibili - cessioni verso San Marino
de: nicht steuerpflichtig - Verkauf nach San Marino

# N3.4
source: non imponibili - operazioni assimilate alle cessioni all'esportazione
de: nicht steuerpflichtig - den Ausfuhrlieferungen gleichgestellte Vorgänge

# N3.5
source: non imponibili - a seguito di dichiarazioni d'intento
de: nicht steuerpflichtig - aufgrund von Absichtserklärungen

# N3.6
source: non imponibili - altre operazioni che non concorrono alla formazione del plafond
de: nicht steuerpflichtig - andere Vorgänge, die nicht zur Bildung des Plafonds beitragen

# N4
source: esenti
de: steuerfrei

# N5
source: regime del margine / IVA non esposta in fattura
de: Margenregelung / Mehrwertsteuer nicht in der Rechnung ausgewiesen

# N6.1
source: inversione contabile - cessione di rottami e altri materiali di recupero
de: Reverse-Charge - Lieferung von Schrott und anderen wiederverwertbaren Materialien

# N6.2
source: inversione contabile - inversione contabile – cessione di oro e argento ai sensi della legge 7/2000 nonché di oreficeria usata ad OPO
de: Reverse-Charge - Lieferung von Gold und Silber gemäß Gesetz 7/2000 sowie von gebrauchten Schmuckwaren an OPO

# N6.3
source: inversione contabile - subappalto nel settore edile
de: Reverse-Charge - Subunternehmer im Baugewerbe

# N6.4
source: inversione contabile - cessione di fabbricati
de: Reverse-Charge - Verkauf von Gebäuden

# N6.5
source: inversione contabile - cessione di telefoni cellulari
de: Reverse-Charge - Verkauf von Mobiltelefonen

# N6.6
source: inversione contabile - cessione di prodotti elettronici
de: Reverse-Charge - Verkauf von Elektronikprodukten

# N6.7
source: inversione contabile - prestazioni comparto edile e settori connessi
de: Reverse-Charge - Dienstleistungen im Baugewerbe und verwandten Sektoren

# N6.8
source: inversione contabile - operazioni settore energetico
de: Reverse-Charge - Operationen im Energiesektor

# N6.9
source: inversione contabile - altri casi
de: Reverse-Charge - andere Fälle

# N7
source: IVA assolta in altro stato UE (prestazione di servizi di telecomunicazioni, tele-radiodiffusione ed elettronici ex art. 7-octies, comma 1 lett. a, b, art. 74-sexies DPR 633/72)
de: Mehrwertsteuer in einem anderen EU-Land entrichtet (Erbringung von Telekommunikations-, Rundfunk- und elektronischen Dienstleistungen gemäß Art. 7-octies, Absatz 1 Buchstabe a, b, Art. 74-sexies DPR 633/72)
