Repository: CyrusZhou-CN/FatturaElettronica.NET
Catalog: Resources/TipoResa.*.resx
Languages: de

# EXW
source: Franco Fabbrica
de: Ab Werk

# FCA
source: Franco Vettore
de: Frei Frachtführer

# FAS
source: Franco lungo bordo
de: Frei Längsseite Schiff

# FOB
source: Franco a bordo
de: Frei an Bord

# CFR
source: Costo e Nolo
de: Kosten und Fracht

# CIF
source: Costo, assicurazione e nolo
de: Kosten, Versicherung und Fracht

# CPT
source: Trasporto pagato fino a
de: Fracht bezahlt bis zu

# CIP
source: Trasporto e assicurazione pagati fino a
de: Versand und Versicherung bis max. bezahlt

# DPU
source: Reso al luogo di destinazione scaricato
de: Zum Entladeziel zurückgekehrt

# DAP
source: Reso a luogo di destinazione
de: Rückkehr zum Bestimmungsort

# DDP
source: Reso sdoganato
de: Rücksendung verzollt
