Repository: CyrusZhou-CN/FatturaElettronica.NET
Catalog: Resources/TipoCassa.*.resx
Languages: de

# TC01
source: Cassa nazionale previdenza e assistenza avvocati e procuratori legali
de: Nationale Rentenkasse und Unterstützung für Anwälte und Rechtsanwälte

# TC02
source: Cassa previdenza dottori commercialisti
de: Rentenversicherung der Wirtschaftsprüfer

# TC03
source: Cassa previdenza e assistenza geometri
de: Renten- und Unterstützungskasse der Geometer

# TC04
source: Cassa nazionale previdenza e assistenza ingegneri e architetti liberi professionisti
de: Nationale Rentenkasse und Unterstützung für freiberufliche Ingenieure und Architekten

# TC05
source: Cassa nazionale del notariato
de: Nationale Notarkasse

# TC06
source: Cassa nazionale previdenza e assistenza ragionieri e periti commerciali
de: Nationale Rentenkasse und Unterstützung für Buchhalter und Handelsprüfer

# TC07
source: Ente nazionale assistenza agenti e rappresentanti di commercio (ENASARCO)
de: Nationale Unterstützungseinrichtung für Handelsvertreter (ENASARCO)

# TC08
source: Ente nazionale previdenza e assistenza consulenti del lavoro (ENPACL)
de: Nationale Renten- und Unterstützungseinrichtung für Arbeitsberater (ENPACL)

# TC09
source: Ente nazionale previdenza e assistenza medici (ENPAM)
de: Nationale Renten- und Unterstützungseinrichtung für Ärzte (ENPAM)

# TC10
source: Ente nazionale previdenza e assistenza farmacisti (ENPAF)
de: Nationale Renten- und Unterstützungseinrichtung für Apotheker (ENPAF)

# TC11
source: Ente nazionale previdenza e assistenza veterinari (ENPAV)
de: Nationale Renten- und Unterstützungseinrichtung für Tierärzte (ENPAV)

# TC12
source: Ente nazionale previdenza e assistenza impiegati dell'agricoltura (ENPAIA)
de: Nationale Renten- und Unterstützungseinrichtung für landwirtschaftliche Angestellte (ENPAIA)

# TC13
source: Fondo previdenza impiegati imprese di spedizione e agenzie marittime
de: Rentenfonds für Angestellte von Speditionsunternehmen und Schifffahrtsagenturen

# TC14
source: Istituto nazionale previdenza giornalisti italiani (INPGI)
de: Nationale Rentenversicherung für italienische Journalisten (INPGI)

# TC15
source: Opera nazionale assistenza orfani sanitari italiani (ONAOSI)
de: Nationale Unterstützungseinrichtung für Waisen italienischer Gesundheitsberufe (ONAOSI)

# TC16
source: Cassa autonoma assistenza integrativa giornalisti italiani (CASAGIT)
de: Autonome Unterstützungskasse für italienische Journalisten (CASAGIT)

# TC17
source: Ente previdenza periti industriali e periti industriali laureati (EPPI)
de: Renten- und Unterstützungseinrichtung für Industrieprüfer und graduierte Industrieprüfer (EPPI)

# TC18
source: Ente previdenza e assistenza pluricategoriale (EPAP)
de: Renten- und Unterstützungseinrichtung für mehrere Kategorien (EPAP)

# TC19
source: Ente nazionale previdenza e assistenza biologi (ENPAB)
de: Nationale Renten- und Unterstützungseinrichtung für Biologen (ENPAB)

# TC20
source: Ente nazionale previdenza e assistenza professione infermieristica (ENPAPI)
de: Nationale Renten- und Unterstützungseinrichtung für Pflegeberufe (ENPAPI)

# TC21
source: Ente nazionale previdenza e assistenza psicologi (ENPAP)
de: Nationale Renten- und Unterstützungseinrichtung für Psychologen (ENPAP)
